<?php
/* @var $this SiteController */


$this->pageTitle=Yii::app()->name . ' - Документы';
?>
<div style="font-size:18px">
<ul>
	<li style="text-align: left">
    	<p>
    		Свидетельство о постановке на учет Российской организации в налоговом органе по месту ее нахождения.
    		<br>
    		<a href='<?php echo Yii::app()->baseUrl.'/docs/svidetelstvo.PDF'?>'>Свидетельство</a>
  		</p>
  	</li>
  	<li>
  		<p>
  			Единый государственный реестр юридических лиц.
  			<br>
  			<a href='<?php echo Yii::app()->baseUrl.'/docs/egr.PDF'?>'>Реестр</a>
  		</p>
  	</li>
  	<li>
  		<p>
  			Постановление №33 от 22 января 2014 г. о переименовании муниципального бюджетного учреждения
  			и утверждении новой редакции устава муниципального бюджетного учреждения городского округа город Воронеж
  			"Центр организации дорожного движения"
  			<br>
  			<a href='<?php echo Yii::app()->baseUrl.'/docs/postanovlenie.PDF'?>'>Постановлние №33 </a>
  		</p>
  	</li>
  	<li>
  		<p>
  			Устав муниципального бюджетного учреждения городского округа город Воронеж
  			"Центр организации дорожного движения"
  			<br>
  			<a href='<?php echo Yii::app()->baseUrl.'/docs/ustav.PDF'?>'>Устав</a>
  		</p>
  	</li>
  	<li>
  		<p>
  			Приказ от 17.04.2014 г. № 406-л о приеме на работу Радевича И.В.
  			<br>
  			<a href='<?php echo Yii::app()->baseUrl.'/docs/prikaz_17.04.PDF'?>'>Приказ</a>
  		</p>
  	</li>
	
</ul>
</div>
