<?php
/* @var $this SiteController */


$this->pageTitle=Yii::app()->name . ' - Система диспетчиризации и контроля';
?>
<div style="font-size:18px">
<h3>
	Постановление №33 от 22.01.14
	<br>О переименовании муниципального бюджетного учреждения и утверждения новой редакции устава муниципального бюджетного учреждения городского округа г.Воронеж "ЦОДД"
</h3>

<h5>
	1.	Выписка из реестра расходных обязательств. Расходные обязательства не предусматриваются.
</h5>
<h5>
	2.	Потребители услуг.
</h5>
<p>
	2.1.	Управление организации городских пассажирских перевозок.
</p>
<p>
	2.2.	Юридические лица и индивидуальные предприниматели, осуществляющие пассажирские перевозки на маршрутах городского округа город Воронеж на основе заключенных договоров.
</p>
<h5>
	3.	Объем (состав) выполняемых работ (услуг):
</h5>
<p>
	3.1.	Разработка технической документации на маршруты городского пассажирского транспорта и представление ее на утверждение Управлению организации городских пассажирских перевозок.
</p>
<p>
	3.2.	Осуществление централизованного диспетчерского контроля и оперативного
	управления движением подвижного состава на маршрутах города.
</p>
<p>
	3.3.	Обеспечение контроля за соблюдением водителями схем движения маршрутов
	и выполнением расписаний движения, утвержденных Управлением организации городских пассажирских перевозок.
</p>
<p>
	3.4.	Формирование общегородской базы данных исходной информации по
	пассажирскому транспорту, установленной Управлением организации городских пассажирских перевозок.
</p>
<p>
	3.5.	Осуществление учета выполненной транспортной работы и анализа
	исполненного движения на маршрутах городского пассажирского транспорта, перевозчиками всех форм собственности.
</p>
<p>
	3.6.	Осуществление оборудования и обновления информационных остановочных
	знаков городского пассажирского транспорта в соответствии с ГОСТ на договорной основе с перевозчиками всех форм собственности согласно графику, утвержденному Управлением организации городских пассажирских перевозок.
</p>
<p>
	3.7.	Проведение контрольных проверок, организуемых и проводимых
	Управлением организации городских пассажирских перевозок за соблюдением участниками перевозочного процесса законодательных и нормативно-правовых актов на пассажирском транспорте.
</p>
<p>
	3.8.	Осуществление координации работ за содержанием и санитарной уборкой
	конечных остановок и разворотных площадок, диспетчерских пунктов.
</p>
<p>
	3.9.	Предоставление Управлению организации городских пассажирских перевозок
	сведений общегородской базы данных, отчетов о результатах выполненной транспортной работы на маршрутах транспортными средствами 
	перевозчиками всех форм собственности, оперативной информации о срывах работы на маршрутах, выявленных нарушениях и другой информации, связанной с работой городского пассажирского транспорта, по установленным формам. 
</p>
<p>
	3.10. Осуществление внедрения и использования Автоматизированной навигационной системы диспетчерского управления городским пассажирским транспортом по утвержденному графику.
</p>
<h5>
	4.	Порядок выполнение работ (услуг).
</h5>
<p>
	Выполнение работ производится в соответствии с Типовым технологическим процессом центральной диспетчерской службы (приложение 35 приказа Минавтотранса РСФСР от 31.12.1981г. № 200) и требованиями законодательных и нормативно-правовых актов РФ, Воронежской области, органов местного самоуправления, приказами управления организации городских пассажирских перевозок.
</p>
<h5>
	5.	Предельные цены (тарифы) на выполняемые работы (услуги).
</h5>
<p>
	Тарифы на оплату выполняемых работ (услуг) установлены постановлением администрации городского округа город Воронеж от 04.06.2010 г. № 440.
</p>
<h5>
	6.	Порядок контроля за исполнением задания.
</h5>
<p>
	Контроль за исполнением задания осуществляет управление организации городских пассажирских перевозок по предоставляемым ежедневным и ежемесячным сведениям и отчетности, а также выборочным проверкам.
</p>
<h5>
	7.	Требования к отчетности об исполнении задания. Форма прилагается - приложение к заданию.
</h5>
<h5>
	8.	Срок выполнения задания с 11.06.2010г. по 31.12.2010г.
</h5>
<h5>
	9.	Порядок изменения задания, условия и порядок его досрочного прекращения.
</h5>
<p>
	При изменении требований к полномочиям органов местного самоуправления в
	сфере организации транспортного обслуживания населения состав работ (услуг) подлежит изменению с утверждением задания в новой редакции.
	В случае не выполнения или ненадлежащего выполнения задания может быть принято решение о досрочном прекращении доведенного задания распоряжением администрации городского округа город Воронеж. 
</p>
</div>